questions_keyboard = [[
    {
        "text": "چطور میتوانم سفارش خود راثبت کنم؟",
        "callback_data": "2e57700e2c27373f"
    }],
    [{
        "text": "آیا میتوانم در محل پرداخت داشته باشم؟",
        "callback_data": "c3f589d4c945b035"
    }],
    [{
        "text": "چطور سفارشم را لغو کنم؟",
        "callback_data": "01ec0f5ee0eafecd"
    }],
    [{
        "text": "چطور از سایز انتخابی مطمئن شوم؟",
        "callback_data": "3123df29be6b2584"
    }],
    [{
        "text": "اگر پس از تحویل از خرید منصرف شدم، چه کنم؟",
        "callback_data": "e821349486eb4034"
    }],
    [{
        "text": "اگر کالای دیگری ارسال شد چه کنم؟",
        "callback_data": "113286936da544f9"
    }],
]

answers = {
    "2e57700e2c27373f": "پس از انتخاب کالا آن را به سبد خرید اضافه کنید و مراحل را تکمیل کنید.",
    "c3f589d4c945b035": "بله، البته در برخی موارد امکان پذیر نیست.",
    "01ec0f5ee0eafecd": "بله با مراجعه به حساب کاربری خود در تلفن همراهتان.",
    "3123df29be6b2584": "در صفحه هر محصول قسمت راهنمای سایز موجود است.",
    "e821349486eb4034": "تا ۱۴ روز میتوانید به خدمات پس از فروش اطلاع دهید.",
    "113286936da544f9": "هم میتوانید از طریق اطلاعات تماس به ما اطلاع دهید و هم میتوانید درخواست بازگشت کالا را ثبت کنید.",
}


admins_contact = [[
    {
        "text": "ارتباط با پاسخگوی ۱",
        "url": "https://t.me/moshaverasazoon"
    }],
    [{
        "text": "ارتباط با پاسخگوی ۲",
        "url": "https://t.me/asazoonbolouki"
    }],
]
